{
  "TITLE": "Tutoriale",
  "LANGUAGE_SELECTOR": {
    "BUTTON_LANG_EN": "EN",
    "BUTTON_LANG_RO": "RO",
    "BUTTON_LANG_BG": "BG"
  },
  "MENU": {
    "HOME": "Acasă",
    "PORTFOLIO": "Portofoliu",
    "ABOUT": "Despre mine",
    "CONTACT": "Contact"
  },
  "CATEGORIES": {
    "ILLUSTRATIONS": "Ilustrații",
    "BOOKS": "Cărți",
    "GRAPHICDESIGN": "Design grafic"
  },
  "PORTFOLIO": {
    "TITLE": "Portofolio"
  },
  "GENERAL": {
    "SHOW_MORE": "Arată mai multe",
    "ALL": "Toate"
  },
  "FOOTER": {
    "OK": "Nu mai afișa în viitor",
    "RIGHTS": "Toate drepturile rezervate",
    "LEGAL": "Orice reproducere, lucrări derivate, distribuție sau descărcare a lucrării afișate pe acest site web fără permisiunea proprietarului este restricționată."
  },
  "ERROR": {
    "TITLE": "Oups!",
    "NOT_FOUND": "This page was not found. Please be sure you entered a valid project."
  },
  "CONTACT": {
    "TITLE":"Lasă-mi un mesaj",
    "NAME": "Nume",
    "EMAIL": "E-mail",
    "MESSAGE": "Mesaj",
    "AGREE": "Sunt de acord ca datele furnizate să fie stocate de google.com",
    "SEND": "Trimite"
  },
  "ABOUT": {
    "TITLE": "Despre mine",
    "P1": "Bună! Eu sunt Bilyana.",
    "P2": "Din 2015 activez în domeniile ilustrației și designului grafic, iar de cele mai multe ori le îmbin. Mi-am descoperit pasiunea destul de devreme, așa că m-am înscris la liceul de arte, urmând ca apoi să absolv Universitatea Națională de Arte din București.",
    "P3": "Îmi plac formele simple și sunt mereu în căutarea detaliilor și combinațiilor cromatice surprinzătoare. Inspirația mi-o găsesc în oamenii din jurul meu și poveștile lor, dar și în călătoriile apropiate sau îndepărtate."
  },
  "landscapes-yogurt-and-roses":{"title":"Landscapes, Yogurt and Roses","description":"„Landscapes, Yogurt and Roses” este un ghid turistic ilustrat al țării mele native, Bulgaria. Proiectul a apărut din dorința de a crea o identitate vizuală prietenoasă, care să reflecte frumusețea și cultura Bulgariei.//Cartea descrie și reprezintă în 100 de pagini, bucătăria locală și cele mai interesante locuri, orașe și tradiții. Ghidul vine împreună cu materiale promoționale precum setul de cărți poștale, stickere și tricouri, decorate cu ilustrațiile din carte.//Fotografiile folosite în proiect sunt realizate de Andrey Andreev și Vladislav Terziiski.//Lucrare de disertație, Universitatea Națională de Arte, București, iulie 2017"},
  "imbratisatoarea":{"title":"Îmbrățișătoarea","description":"Cartea „Îmbrățișătorea” spune povestea Dariei, o fetiță cu un vis extraordinar: să devină o îmbrățișătoare profesionistă. Ea va avea parte de o călătorie fantastică, în care se va întâlni cu o grămadă de personaje interesante.//Daria poate fi inspirație pentru toate fetele, mici și mari, din jurul lumii. Este dovada că suntem puternice, visăm și ne transformăm visurile în realitate."},
  "little-map":{"title":"București: Mică hartă a marelui oraș","description":" „Mică hartă a marelui oraș” este un proiect care își propune să-i conecteze atât pe locuitorii, cât și pe vizitatorii Bucureștiului cu patrimoniul, poveștile și oamenii care l-au ridicat de-a lungul timpului. Proiectul a fost în colaborare cu Claudia Ciontu, autoarea ghidului turistic „Plăiuț”.//Harta desfășurată măsoară 60x44cm, se împăturește și se împachetează ușor într-o cutie special creată. Proiectul ilustrează 16 dintre cele mai cunoscute locuri din București și te provoacă să le descoperi farmecul inedit. Cromatica este una caldă și blândă, iar stilul vizual jucăuș și stilizat cuprinde detalii amuzante. Este destinată celor mici și celor mari, care caută frumusețea marelui oraș.//„Mică hartă a marelui oraș” a făcut parte din expoziția Romanian Design Week 2023."},
  "8-povestiri-de-vacanta":{"title":"8 povestiri de vacanță","description":"„8 povestiri de vacanță” este o călătorie realistă, dar amuzantă în lumea concediilor din România anilor 1980. Bucuria lucrurilor simple este descrisă cu vocea Adinei, un copil curios, care observă cu interes tot ce îl înconjoară.//În ciuda faptului că acțiunea se desfășoară într-un alt secol, am ales să ilustrez cartea digital. Totuși, pentru a oferi un aspect vintage imaginilor, am folosit texturi și o paletă de culori desaturată."},
  "magic-box":{"title":"Cutie cu magie","description":"„Cutia cu magie” este elementul principal al unei campanii de marketing, desfășurată în decembrie, 2020 de către platforma Bookster.//Campania și-a propus să încurajeze obiceiul cititului în comunitatea formată de peste 90.000 de abonați.//Participanții accesau pagina web și își exprimau dorința de a primi o cutie cu magie. Aceasta conținea o carte surpriză și un pachet de goodies de sezon.  "},
  "improvesti":{"title":"Improvești","description":"Oricât de frumoase și de neuitat ar fi poveștile cu Harap-Alb sau cu Cenușăreasa, să știți că sunt unii copii care nici nu vor să audă de așa ceva la ora de culcare.//Păi nu-i mai distractiv să asculți povești nou-nouțe, proaspăt născocite de mama sau de tata numai și numai pentru tine? Povești cu o pană, cu un fulg roșu sau cu orice alt subiect hilar care îți trece prin minte? Noi așa zicem."},
  "rebel-girls":{"title":"Nes(u)pusele","description":"„Nesupusele” este o carte în două volume ce conține o sută de poveşti despre femei remarcabile din România, publicată cu ocazia celor 100 de ani de România modernă.//Cele cinci autoare au adunat într-un loc aceste povestiri despre modele feminine, valori, alegeri și întrebări, iar apoi le-au reimaginat prin prisma vieților unor românce care au influențat istoria mondială.//Fiecare poveste este însoțită de o ilustrație creată de o gașcă de artiste locale.//Editura Univers, 2019"},
  "teds-coffee":{"title":"TED'S Coffee Co.","description":"TED’S Coffee Co. este un lanț de cafenele cu peste 50 de locații aflate în orașele mari din România. Aici te poți bucura întotdeauna de băuturi preparate cu cafea de specialitate.//Publicul țintă le este format din adolescenți și tineri adulți. Motiv pentru care, arta stradală a fost cea care a ghidat puternic redesenarea identității vizuale TED’S. Paleta de culori este formată din culori saturate și puternice, ușor de observat de la distanța.//Logoul a fost păstrat în formă lui inițială, însă desenul principal este un element nou, care poate fi repetat la nesfârșit pentru a acoperi suprafețe de dimensiuni mari. Acesta decorează paharele și o mare parte din materialele promoționale: afișe, ambalaje și diverse obiecte care pot fi achiziționate. De asemenea este un element prezent în designul interior al cafenelelor."},
  "timm-thaler":{"title":"Timm Thaler sau râsul vândut","description":"„Timm Thaler sau râsul vândut” este primă mea carte ilustrată integral digital. Am considerat-o un experiment reușit și de atunci am început să aprofundez această tehnică de desen.//Cartea este un roman adresat copiilor, scris de James Krüss.//Timm are un râs absolut minunat. E atât de fermecător, încât misteriosul baron Lovaid îi propune un târg nemaiauzit: să-i dea râsul său, iar în schimb, Timm să câștige orice pariu.//Fascinat de posibilitatea de a se îmbogăți, băiatul acceptă propunerea. Însă, nu peste mult timp Timm descoperă că viața e cruntă atunci când nu poți nici măcar să zâmbești, așa că pleacă de acasă în căutarea baronului, hotărât să-și recupereze râsul cu orice preț.//Editura Arthur, 2018"},
  "inktober":{"title":"Inktober","description":"Inktober este o provocare anuală care a fost începută în 2009 de către Jake Parker, unul dintre cei mai bine cotați ilustratori New York Times. Proiectul a pornit din dorința lui Parker de a-și menține obiceiul de a desena și de a-și dezvolta abilitatea de a lucra cu cerneală. De atunci, Inktober a crescut la nivel internațional și mii de artiști acceptă provocarea în fiecare an.//Acestea sunt desenele mele din ediția 2020: o serie de 31 de ilustrații, desenate de mână cu markere Posca și linere."},
  "emotions":{"title":"Citеști în armonie cu emoțiile tale?","description":"Citеști în armonie cu emoțiile tale?” este printre campaniile mele favorite marca Bookster. A venit ca răspuns unei perioade dificile la început de 2020 și a avut scopul de a ne face să dăm voce emoțiilor noastre, să le înțelegem mai bine și să le trăim conștient.//Elementul principal al campaniei a fost pagina emotii.bookster.ro. unde Bookster îți oferea o recomandare de lectură bazată pe emoția pe care o simțeai în acel moment. Pentru promovarea campaniei ne-am folosit de instrumente online și offline, precum o serie de abțibilduri ilustrate și un mood tracker în format PDF."},
  "5-poems":{"title":"5 Poems","description":"„5 poems” este un proiect-provocare început în 2018 de către Ramona Chirică, freelancer în comunicare și fondator Studio Receptor. Lunar, Ramona selectează câte cinci poezii deosebite, iar apoi invită cinci ilustratori care să le reproducă prin prisma lor.//Poezia pe care am avut ocazia să o ilustrez se numește „Wearing the collar”și este scrisă de Charles Bukowski. Am ales să o abordez cu o doză de umor, așa că mi-am imaginat personajul principal ca fiind un câine burghez din secolul al XVII-lea. Pe care, din fundalul întunecos, îl urmăresc atent ochi de pisică."}
}