{
  "TITLE": "Tutorials",
  "LANGUAGE_SELECTOR": {
    "BUTTON_LANG_EN": "EN",
    "BUTTON_LANG_RO": "RO",
    "BUTTON_LANG_BG": "BG"
  },
  "MENU": {
    "HOME": "Home",
    "PORTFOLIO": "Portfolio",
    "ABOUT": "About me",
    "CONTACT": "Contact"
  },
  "CATEGORIES": {
    "ILLUSTRATIONS": "Illustrations",
    "BOOKS": "Books",
    "GRAPHICDESIGN": "Graphic design"
  },
  "PORTFOLIO": {
    "TITLE": "Portfolio"
  },
  "GENERAL": {
    "SHOW_MORE": "Arată mai mult",
    "ALL": "All"
  },
  "FOOTER": {
    "OK": "Do not show it again",
    "RIGHTS": "All rights reserved",
    "LEGAL": "Any reproduction, derivative works, distribution or download of the work displayed on this website without the owner's permission is restricted."
  },
  "ERROR": {
    "TITLE": "Oups!",
    "NOT_FOUND": "This page was not found. Please be sure you entered a valid project."
  },
  "CONTACT": {
    "TITLE":"Leave me a message",
    "NAME": "Name",
    "EMAIL": "E-mail",
    "MESSAGE": "Message",
    "AGREE": "I agree on storing data by google.com",
    "SEND": "Send"
  },
  "ABOUT": {
    "TITLE": "About me",
    "P1": "Hi! I am Bilyana.",
    "P2": "Since 2015 I have been active in the fields of illustration and graphic design, and most of the time I combine them. I discovered my passion quite early, so I enrolled in art high school, and then I graduated from the National University of Arts in Bucharest.",
    "P3": "I love simple shapes and I'm always looking for details and surprising color combinations. I find my inspiration in the people around me and their stories, but also in trips near or far."
  },
  "landscapes-yogurt-and-roses":{"title":"Landscapes, Yogurt & Roses","description":" ”Landscapes, Yogurt & Roses” is an illustrated, functional travel guide showcasing my homeland, Bulgaria. This project was born out of a genuine desire to create a welcoming visual identity, that captures Bulgaria’s beauty and rich culture. //Within the book’s 100 pages, readers will discover the descriptions and illustrations highlighting the most intriguing tourist attractions, cities, traditions and specific cuisine. The guide is accompanied by a range of promotional materials including a set of postcards, stickers and t-shirts, adorned with the illustrations featured in the book.//The photographs used in the project are captured by Andrey Andreev and Vladislav Terziiski.//Master Thesis, National University of Arts, Bucharest, July 2017"},
  "imbratisatoarea":{"title":"The hugger","description":"”The Hugger” tells the story of Daria, a little girl with an extraordinary dream: to become a professional hugger. On a marvellous adventure, she will encounter a bunch of intriguing characters.//Daria’s story serves as an uplifting inspiration for both young and adult girls around the world, exemplifying the inherent power within all girls to nurture dreams and manifest them into reality."},
  "little-map":{"title":"Bucharest: A little map of the big city.","description":"”A Little Map of the Big City” aims to connect both its locals and its visitors with patrimony, captivating stories and individuals who played integral roles in shaping the city during the ages. The project is a collaboration with Claudia Ciontu, the author of the tourist guide ”Plăiuț”.//When fully unfolded, the map measures 60x44cm. However, you can fold it so it easily fits into a specially designed paper box.//The project showcases 16 iconic landmarks in Bucharest and challenges you to discover them. With a warm and delicate colour palette, the playful and simplified art style includes amusing details. The map is for kids and adults alike, who are searching for the beauty of the big city.//The little map of the big city was part of the Romanian Design Week exhibition in 2023."},
  "8-povestiri-de-vacanta":{"title":"8 Holiday Stories","description":"”8 Holiday Stories” takes readers on a realistic, but entertaining journey through the Romanian vacations of the 80s. Narrated by Adina, an inquisitive young girl, the book captures the essence of finding joy in simple things.//Despite having the action take place in a bygone era, I chose to create the illustrations using digital techniques. By incorporating textures and employing a desaturated colour palette, the images have a slightly vintage charm."},
  "magic-box":{"title":"Magic Box","description":"The Magix Box served as the central component of Bookster’s Christmas marketing campaign in December 2020.//Bookster, an innovative Romanian business, offers easy access to hundreds of books that you can borrow. Resembling a traditional library, the key distinction lies in the convenience of receiving and returning books directly at one’s workplace.//The campaign was designed to foster a reading habit among the Bookster community with more than 90.000 subscribers.//Users were provided with access to a dedicated web page where they could easily order the Magic Box. Within the box, recipients discovered a surprise book accompanied by some Christmas-themed goodies."},
  "improvesti":{"title":"Improvised Fairy Tales","description":"While the enchanting tales of Cinderella or Red Riding Hood have their allure, you have to know that not all children seek solace in those familiar bedtime stories.//Wouldn’t it be more fun to listen to freshly crafted fairy tales by Mom or Dad, especially for you? Picture whimsical tales about a feather, a red snowflake, a fixed idea or any other amusing concept that crosses your mind."},
  "rebel-girls":{"title":"The rebellious ones","description":"”The Rebellious” is a two-volume book, commemorating the 100 years of modern Romania. It encompasses 100 stories that delve into the lives of remarkable Romanian women.//To create this compilation, five female authors curated stories about the lives of these Romanian female role models. In the book, they inquire into their values, wonderings and decisions that changed world history.//The book is generously illustrated by a group of local female artists.//Univers Publishing House, 2019"},
  "teds-coffee":{"title":"TED'S Coffee Co.","description":"TED’S Coffee Co. is a popular Romanian coffee shop chain, boasting over 50 locations across the entire country. They exclusively utilize premium speciality coffee in the preparation of their beverages. In addition to coffee, they offer healthy snacks from local brands.//With a primary focus on attracting teenagers and young adults, the brand’s visual identity underwent a revitalization process greatly influenced by street art culture and design.//The colour palette is bright and bold, ensuring immediate recognition even from a distance.//While the previous logo was kept unchanged, the novelty came from the seamless pattern I created and declined for their cups, interior design and promotional materials such as posters, packages and various shop items."},
  "timm-thaler":{"title":"Timm Thaler or The Boy Who Sold His Laughter","description":"”Timm Thaler or The Boy Who Sold His Laughter” was my first fully digitally illustrated book. For me, it proved to be a successful experiment and since then, I have delved deeper into the intricacies of this drawing technique.//The book is a 1962 children’s novel by the German writer James Krüss.//Timm has the most delightful laughter you will ever hear. It’s so charming that one day, a wealthy mysterious baron offers him a trade he can’t refuse: his laughter in exchange for the ability to win any bet he makes.//Excited by the possibility to become rich, the boy accepts the proposition. Unfortunately, Timm discovers shortly that life is awful if you can’t even smile, so he sets on a journey to recover his laughter at all costs.//Arthur Publishing House, 2018"},
  "inktober":{"title":"Inktober","description":"Inktober is an annual challenge initiated in 2009 by Jake Parker, a New York Times Best-Selling illustrator. It was born out of Parker’s quest to enhance his inking skills and cultivate positive drawing habits. It has since grown into a worldwide endeavour with thousands of artists taking on the challenge each year.//Presented here is my contribution to the 2020 edition: a collection of 31 hand-drawn illustrations crafted using Posca pens and liners."},
  "emotions":{"title":"Are you in harmony with your emotions?","description":"“Are you in harmony with your emotions?” stands as one of my most cherished campaigns by Bookster. Born in response to the challenging times that marked the beginning of 2020, its purpose was to grant our emotions a voice, fostering a deeper comprehension of their essence and to fully experience them.//The centrepiece of the campaign is the website emotii.bookster.ro, where Bookster offers personalized recommendations based on your current predominant emotion.//The campaign was promoted both online and offline, through a range of marketing tools, including illustrated stickers and a downloadable mood tracker in a PDF format."},
  "5-poems":{"title":"5 Poems","description":"”5 poems” is a project challenge started in 2018 by Ramona Chirică, a communication freelancer and founder of Studio Receptor. Every month, Ramona selects five of her favourite poems and extends an invitation to five illustrators to visually interpret them.//Among the chosen poems, I was privileged to illustrate ”Wearing the Collar” by Charles Bukowski.//I infused it with a touch of humour and I envisioned the main character as a sophisticated canine gentleman of the 17th century. Against a backdrop of darkness, some watchful pairs of cat eyes are fixed upon him."}
}