{
  "TITLE": "Уроци",
  "LANGUAGE_SELECTOR": {
    "BUTTON_LANG_EN": "EN",
    "BUTTON_LANG_RO": "RO",
    "BUTTON_LANG_BG": "BG"
  },
  "MENU": {
    "HOME": "Начало",
    "PORTFOLIO": "Портфолио",
    "ABOUT": "За мен",
    "CONTACT": "Контакт"
  },
  "CATEGORIES": {
    "ILLUSTRATIONS": "Илюстрации",
    "BOOKS": "Книги",
    "GRAPHICDESIGN": "Графичен дизайн"
  },
  "PORTFOLIO": {
    "TITLE": "Портфолио"
  },
  "GENERAL": {
    "MORE_DETAILS": "Покажи повече",
    "ALL": "всички"
  },
  "FOOTER": {
    "OK": "Не го показвай отново",
    "RIGHTS": "Всички права запазени",
    "LEGAL": "Всяко възпроизвеждане, производни произведения, разпространение или изтегляне на произведението, показано на този уебсайт, без разрешението на собственика е ограничено."
  },
  "ERROR": {
    "TITLE": "Oups!",
    "NOT_FOUND": "This page was not found. Please be sure you entered a valid project."
  },
  "CONTACT": {
    "TITLE":"Leave me a message",
    "NAME": "Name",
    "EMAIL": "E-mail",
    "MESSAGE": "Message",
    "AGREE": "I agree on storing data by google.com",
    "SEND": "Send"
  },
  "ABOUT": {
    "TITLE": "За мен",
    "P1": "Здравей! Аз съм Биляна.",
    "P2": "От 2015 работя активно в сферата на графичния дизайн и илюстрацията, а много често обичам и да ги комбинирам. Открих любовта си към рисуването сравнително рано. Завърших гимназия по изкуствата, а след това продължих да следвам в Националния Университет по Изкуствата в Букурещ.",
    "P3": "Харесвам простите форми и винаги съм в търсене на изненадващи детайли и цветови комбинации. Черпя вдъхновение от хората около мен и историите им, но и от близките и далечни пътувания."
  },
  "landscapes-yogurt-and-roses":{"title":"Landscapes, Yogurt & Roses","description":"„Landscapes, Yogurt & Roses” е туристически, илюстриран гид за България, моята родна страна. Проектът се роди от желанието ми да създам приветлива визуална идентичност, която да отразява красотата и културата на България. Книгата описва и илюстрира най-интересните места, градове, традиции и местната кухня в 100 страници. Придружена е от промоционални материали като комплект пощенски картички, стикери и тениски с илюстрациите от книгата.//Фотографиите, използвани в проекта са реализирани от Андрей Андреев и Владислав Терзийски.//Дипломна работа, Национален Университет по Изкуствата, Букурещ, Юли 2017"},
  "imbratisatoarea":{"title":"Професия прегъщач","description":"„Професия Прегръщач“ разказва историята на Дария, малко момиче с необикновена мечта: да стане професионален прегъщач. Дария преминава през невероятно пътешествие, срещайки се с безброй интересни персонажи.//Историята ѝ е вдъхновение за всички малки и големи момичета по целия свят. Тя е напомняне за това, да бъдем смели и да сбъдваме мечтите си. "},
  "little-map":{"title":"Букурещ: Малка карта на големия град","description":"„Букурещ—малка карта на големия град“ си поставя за цел да свърже жителите и посетителите на града с архитектурното и историческото си наследство, със случките и хората, които са го издигнали през годините. Проектът е съвместна работа с Клаудия Чонту, автор на туристическия гид „Plăiuț”.//Разгърната, картата е с размери 60Х44см. Сгъва се до компактен формат и се побира в специално създанена за нея кутия. Илюстрира 16 от най-известните места в Букурещ и те предизвиква да ги (пре)откриеш. Цветовете са топли и приветливи. Илюстрациите—стилизирани с доза хумор. Картата е предназначена както за деца така и за възрастни, които са в търсене на красотата на големия град.//Малката карта на големия град бе част от изложбата „Седмица на румънския дизайн“ през май 2023."},
  "8-povestiri-de-vacanta":{"title":"8 ваканционни случки","description":"„8 ваканционни случки“ е реалистично и хумористично пътуване в света на ваканциите в Румъния през 80те години. Радостта от малките неща е преразказана през призмата на Адина, любопитно дете, което открива светът, който го заобикаля.//Въпреки че, действието се развива през друга епоха, реших да илюстрирам книгата дигитално. Използвах текстури и ненаситена цветова палитра, за да предам на рисунките състарен вид."},
  "magic-box":{"title":"Кутия с магия","description":"Кутия с магия е основния елемент в коледната, маркетинг кампания на Bookster през декември 2020.//Bookster е иновативен бизнес, който предлага лесен достъп до хиляди заглавия, онлайн статии, подкасти и образователни видеа. Чрез специален абонамент, можеш да заемаш книги на принципа на класическа библиотека, с тази разлика, че те се доставят веднъж седмично директно на работното ти място.//Кампанията си поставя за цел да популяризира четенето като навик сред общността от над 90.000 потребители. Посещавайки уеб страницата на кампаният, можеш да поръчаш своята кутия, която съдържа книга, подбрана за теб от Bookster, но и коледни лакомства и изненади."},
  "improvesti":{"title":"Импровизирани приказки","description":"Колкото и красиви и незабравими да са приказките за Пепеляшка или Червената Шапчица, трябва да знаете, че има деца, които не искат дори и да чуят за тях, когато е време за сън.//Не е ли много по-забавно да слушаш чисто нови приказки, току-що измислени от мама или татко, специално за теб? Приказки за едно перо, червена снежинка, фикс-идея или каквото и да е щуро нещо, което ти мине през ума?"},
  "rebel-girls":{"title":"Непокорните","description":"„Непокорните“ е книга в два тома, която представя историите на 100 забележителни жени, послучай 100-годишнината на модерна Румъния. 5 писателки събират на едно място тези истории за женственост, стойност, търсене и трудни решения, оставили отпечатък в световната история.//Книгата е богато изрисувана от група илюстраторки.//Издателска къща Универс, 2019"},
  "teds-coffee":{"title":"TED'S Coffee Co.","description":"TED’S Coffee Co. е верига кафенета с над 50 локации в големите румънски градове. Напитките се приготват със specialty coffee, което произхожда от 6 прецизно избрани плантации от целия свят.//Целевата група са тийнейджърите и младите възрастни. Това е и основният мотив новата визуална идентичност да бъде повлияна от стрийт арт културата и графитите. Цветовата палитра се състои от ярки и контрастни цветове, които привличат вниманието от разстояние.//Логото е запазено в първоначалната си форма. Новият елемент във визуалната идентичност е десенът, който може да бъде повтарян до безкрай, за да покрие дори повърхности с големи размери. Десенът и отделни елементи от него са използвани за дизайна на чашите, интериора, плакати, опаковки и различни артикули от магазина TED’S Coffee."},
  "timm-thaler":{"title":"Тим Талър и продаденият смях","description":"„Тим Талър или продадения смях“ е първата книга, която илюстрирах дигитално. За мен беше успешен експеримент и след това продължих да разучавам тази техника с голям интерес.//Книгата е детски роман, написан през 1962 от Джеймс Крюс. Тим има най-звънкия смях, който някога ще чуеш. Толкова е пленителен, че един ден, мистериозен богат барон му предлага сделка, на която трудно можеш да откажеш: в замяна на смеха си, Тим ще печели всеки облог, който направи.//Развълнуван от възможността да забогатее лесно, момчето приема предложението. Не след дълго открива, че животът е практически невъзможен без дори да можеш да се усмихнеш и поема на приключение, за да си върне обратно смеха на всяка цена.//Издателска къща Артур, 2018"},
  "inktober":{"title":"Inktober","description":"Inktober е ежегодно предизвикателство, започнало през 2009-та година. Създателят му, Джейк Паркър, е един от най-добре продаваните илюстратори на New York Times. Inktober е резултата на желанието му да открие начин, който да му помогне да развие умението си да работи с мастило, но и да си създаде позитивен навик да рисува всеки ден.//Това е моето участие в 11-тото издание: серия от 31 илюстрации. Техника: маркери Поска и тънкописци върху Moleskin скижник."},
  "emotions":{"title":"Are you in harmony with your emotions?","description":"„В хармония с емоциите си“ е една от любимите ми маркетинг кампании Bookster. Тя се появи като отговор на събитията от началото на 2020г. Целта и бе да ни насърчи да дадем гласност на емоциите си, да ги разпознаем и да ги изживеем пълноценно.//Главният елемент на кампанията е уеб страницата emotii.bookster.ro, където Bookster ти препоръчва четиво на базата емоцията, която би искал да опознаеш и разбереш по-добре.//Кампанията беше популяризирана както в онлайн пространството така и офлайн, чрез серия от илюстрирани стикери, mood tracker в PDF формат и други промоционални материали."},
  "5-poems":{"title":"5 Poems","description":"„5 poems” започва през 2018та година като проект под формата на предизвикателство. Идеята е на Рамона Кирика, основател на студио Рецептор и фрийленсър в областта на комуникацията.//Ежемесечно, Рамона избира 5 поезии и отправя покана към 5 илюстратора, които да ги изобразят.//Подходих към предизвикателството с доза хумор. Представих си главния герой като изискан джентълмен от 17ти век. От тъмното, внимателно го следват котешки очи."}
}